
    <section id="initiative" class="about-us-area section-padding" style="margin-top:6rem;">
        <div class="container">
            <hr>
            <div class="row">
                <div class="col-md-12">
                    <div class="section-title">
                        <h2>@lang('front.in lines')</h2>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12">
                    <p class="descriptioninlines">spanجمعية المودة للتنمية الأسرية بمنطقة مكة المكرمة تأسست عام 2003م و هي جمعية تنموية غير ربحية متخصصة في تعليم وتدريب وإرشاد وإصلاح وتوعية الأسرة من خلال مبادرات تنموية مستدامة وتسعى لاستقرار الأسرة من خلال بناء جيل من الأسر الواعية والمتماسكة القادرة على مواجهة التحديات على أن تكون مؤثرة في استقرار الأسرة وسفيرة لرسالة المودة، كما تسعى الجمعية إلى تكوين بيئة أسرية صحية وآمنة للأبناء بعد انفصال الأبوين يسودها الاحترام المتبادل ، كذلك تسعى لأن تكون المرجع الأول لقضايا الأسرة والإسهام في طرح أفضل الحلول الاستراتيجية في تحقيق أهداف برنامج التحول الوطني المتعلقة بالأسرة وتأهيل أفضل الكفاءات من المختصين، والجمعية تأسست عام 2003 م ومنذ إنشائها ساعدت الجمعية في تغيير حياة أكثر من 337ألف أسرة ، وتسعى للوصول إلى مساعدة 500ألف أسرة حتى العام 2020م.</p>
                </div>
            </div>
        </div>
    </section>